
/* Class = "IBUIBarButtonItem"; title = "Theme Title"; ObjectID = "6"; */
"6.title" = "Título de tema";

/* Class = "IBUIBarButtonItem"; title = "Done"; ObjectID = "8"; */
"8.title" = "Listo";

/* Class = "IBUILabel"; text = "Revenues"; ObjectID = "13"; */
"13.text" = "Ingresos";

/* Class = "IBUILabel"; text = "Cost of Goods"; ObjectID = "14"; */
"14.text" = "Costo de mercancías";

/* Class = "IBUILabel"; text = "Research & Development"; ObjectID = "15"; */
"15.text" = "Investigación y desarrollo";

/* Class = "IBUILabel"; text = "General & Administrative"; ObjectID = "16"; */
"16.text" = "Generales y administrativos";

/* Class = "IBUILabel"; text = "Monthly"; ObjectID = "17"; */
"17.text" = "Mensual";

/* Class = "IBUILabel"; text = "Quarterly"; ObjectID = "18"; */
"18.text" = "Trimestral";

/* Class = "IBUILabel"; text = "Annually"; ObjectID = "19"; */
"19.text" = "Anual";

/* Class = "IBUILabel"; text = "Automatically alter repeating revenues, costs of goods, expenses and costs by a custom percentage."; ObjectID = "44"; */
"44.text" = "Modificar automáticamente ingresos repetidos, costo de mercancías, gastos y costos mediante un porcentaje personalizado.";

/* Class = "IBUILabel"; text = "Sales & Marketing"; ObjectID = "46"; */
"46.text" = "Ventas y marketing";

/* Class = "IBUILabel"; text = "For example, if you expect your Sales and Marketing expenditures to increase by 5% every month, enter 5% in the Monthly column, int the Sales & Marketing row."; ObjectID = "50"; */
"53.text" = "Por ejemplo, si espera que los gastos de ventas y marketing aumenten un 5% cada mes, ingrese 5% en la columna de mes de la fila de ventas y marketing.";
